<?php

return [
    'type' => 'ხარჯის ტიპი',
    'product_purchase' => 'პროდუქციის შეძენა',
    'product' => 'პროდუქტი',
    'product_name' => 'პროდუქტის დასახელება',
    'product_group' => 'პროდუქციის ჯგუფი',
    'product_code' => 'მომწოდებლის პროდუქტის კოდი',
    'supplier' => 'მომწოდებელი (არასავალდებულო)',
    'add_product' => '+ პროდუქტის დამატება',
    'catalog' => 'პროდუქტების კატალოგი',
    'general' => 'საერთო',
    'unclassified' => 'დასაზუსტებელია',
    'by_product_group' => 'პროდუქციის ჯგუფების მიხედვით',
    'by_product' => 'პროდუქტების მიხედვით',
];
